const aboutData = {
    author: {
      name: "Dima Fomin",
      description: `
        Привет! Я мастер суши с многолетним опытом. Моя цель — доставлять радость
        через вкусную японскую кухню, создавая уникальные блюда для каждого клиента.
      `,
      additionalInfo: `
        В свободное время я совершенствую свои навыки, экспериментируя с новыми
        рецептами и техниками. Спасибо, что выбрали Chat Bot Sushi!
      `,
      photo: "/00031.jpg",
    },
    sections: [
      {
        title: "Мои работы",
        content: `
          В процессе работы я создаю уникальные блюда, вдохновленные традиционной
          японской кухней и современными кулинарными техниками.
        `,
        images: ["/00027.jpg", "/00029.jpg", "/00030.jpg"],
      },
      {
        title: "Контакты",
        content: `
          Email: info@sushi.com
          Телефон: +7 (123) 456-7890
        `,
      },
    ],
  };
  
  export default aboutData;
  